var questions = {
    a00: 'Какое геометрическое тело получается вращением круга вокруг своего диаметра?\n',
    a0: 3,
    a1: '1 - шар\n',
    a2: '2 - конус\n',
    a3: '3 - цилиндр\n',


    b00: 'Что не помогает лучше видеть?\n',
    b0: 3,
    b1: '1 - кашне\n',
    b2: '2 - бинокль\n',
    b3: '3 - минокль\n',


    c00: 'Где плебеи противостояли патрициям?\n',
    c0: 3,
    c1: '1 - Древняя Греция\n',
    c2: '2 - Ассирия\n',
    c3: '3 - Древний Рим\n',

    d00: 'Что Пифагор называл «царём приправ»?\n',
    d0: 3,
    d1: '1 - Шафран\n',
    d2: '2 - Чеснок\n',
    d3: '3 - Чёрный перец\n',

    e00: 'Как заканчивается фраза из русской народной песни: «Мне не дорог твой подарок, дорога…»?\n',
    e0: 3,
    e1: '1 - Твоё имя\n',
    e2: '2 - Твоя душа\n',
    e3: '3 - Твоя любовь\n',
};



